latex/highlights.tex
% Created 2017-07-06 Qui 17:36
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{user}
\date{\today}
\title{}
\hypersetup{
 pdfauthor={user},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 24.5.1 (Org mode 9.0.5)},
 pdflang={English}}
\begin{document}

\begin{compactitem}
\item We believe any material fixes to the social security are unlikely
to come prior to the next Presidential cycle, should it be either
through constitutional amendment or any other alternative.
\item Our scenario factors in a mild recovery and amid low
inflation. Fiscal risks, however, are likely to increase amid
political paralysis and the approaching presidential election.
\item Hopefully, the global background remains benign thus helping the
country to navigate these troubled waters until 2019.
\end{compactitem}
\end{document}
